<!DOCTYPE html>
<html>
<head>
  <title> Загальна інформація </title>
  <link rel="stylesheet" type="text/css" href="css/style.css">
  <link rel="stylesheet" type="text/css" href="css/general_info.css">
</head>
<body>
  <?php require("nav.php"); ?>
  <div class="zagalna_information"> 
  	<div class="head"> Загальна інформація </div>

Зроби свій вибір!
Розпочато відбір кандидатів на навчання за державним замовленням до Сумської філії Харківського національного університету внутрішніх справ
Для оформлення особової справи кандидата на навчання необхідно особисто звернутися до рекрутингового центру Національної поліції за місцем реєстрації (проживання), зареєструватися та подати online заяву на веб-порталі, який призначений для електронної реєстрації кандидатів на навчання у закладах вищої освіти зі специфічними умовами навчання, які здійснюють підготовку поліцейських (https://osvita.np.gov.ua/) на сайті Національної поліції України.

Увага! Сумська філія Харківського національного університету внутрішніх справ надає консультативну допомогу кандидатам на навчання за державним замовленням в заповненні online анкети для реєстрації на сайті https://osvita.np.gov.ua та початковому зборі документів для формування особових справ.

Наша адреса: м. Суми, вул. Миру, 24, телефони приймальної комісії: (0542) 33-03-18, (0542) 33-51-71.

Контактна інформація для звернення щодо оформлення особових справ підрозділів організації відбору кандидатів на навчання (рекрутингового центру) Головного управління Національної поліції в Сумській області:

Адреса для прийому документів: 40000, м. Суми, вул. Г. Кондратьєва, 23.

Контактні телефони: (099) 417-70-22, (068) 564-82-48, (0542) 66-70-46, (0542) 66-71-13

Електронна адреса: sumysov@gmail.com

 

Інформація для абітурієнтів

Навчання за державним замовленням

Денна форма навчання (курсанти)

 
  </div>


<?php require("footer.php"); ?>
</body>
</html>