<!DOCTYPE html>
<html>
<head>
  <title> Історична довідка </title>
  <link rel="stylesheet" type="text/css" href="css/style.css">
  <link rel="stylesheet" type="text/css" href="css/history_dovidka.css">
  <style>
    .container_for_history {
      display: flex;
      justify-content: center;
      flex-direction: column;
      align-items: center;
    }
    .header {
      font-size: 25pt;
      margin: 20px;
      text-align: center;
    }
    .image_header {
      width: 700px;
      border: 7px solid #0e5861;
      padding: 5px;
      background: #0e7a61;
      border-radius: 40px;
      margin: 10px;
      margin-bottom: 30px;
      transition: 1s;
      cursor: pointer;
    }
    .image_header:hover {
      width: 800px;
    }
    .container_for_p {
      width: 70%;
    }
    .p_of_history {
      font-size: 17pt;
      border-bottom: 4px solid #0e5861;
      padding: 10px;
      text-align: justify;
      transition: 0.5s;
      cursor: pointer;
    }
    .p_of_history:hover {
      color: #0e5861;
    }
    .list_history {
       font-size: 17pt;
      border-bottom: 4px solid #0e5861;
      padding: 10px;
      text-align: justify;
      transition: 0.5s;
      cursor: pointer;
    }
    .list_history > li {
      margin-left: 20px;
      padding: 4px;
      transition: 0.5s;
    }
    .list_history > li:hover {
      margin-left: 40px;
      padding: 4px;
    }
  </style>
</head>
<body>
  <?php require("nav.php"); ?>
  <div class="container_for_history">
  <div class="header"> Історична довідка Сумської філії ХНУВС </div>
  <img src="img/history_dovidka/1.jpg" class="image_header">
  <div class="container_for_p"> 
    <div class="p_of_history">
  	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Сумська філія Харківського національного університету внутрішніх справ започаткувала свою діяльність у 1995 році як відділення заочного навчання в м. Суми Університету внутрішніх справ.
    Відділення заочного навчання в м. Суми являло собою структурний підрозділ Університету внутрішніх справ для підготовки фахівців за спеціальністю 7.060101 «Правознавство» з присвоєнням випускникам кваліфікації спеціаліста.
  </div>
  <div class="p_of_history p_active">
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;У вересні 1995 року перші 56 слухачів розпочали навчання на І курсі заочної форми навчання за державним замовленням (спеціалізація слідчо-криміналістична).
    Розпорядженням Кабінету Міністрів України від 06.05.2001 р. № 173-Р на базі відділення заочного навчання було створено Сумську філію Національного університету внутрішніх справ. Згідно наказу МВС України від 19.06.2001 р. № 465 «Про заходи щодо удосконалення структури Національного університету внутрішніх справ та інших вищих закладів освіти» та наказу ректора Національного університету внутрішніх справ від 04.07.2001 р. № 792 «Про організаційно-штатні питання» вперше був проведений набір студентів за денною формою навчання на платних засадах на перший курс в обсязі 100 чоловік.
    На сьогоднішній день Сумська філія ХНУВС здійснює свою освітню діяльність за спеціальністю 081 «Право» на підставі рішення Акредитаційної комісії України від 13.12.2017 р. № 127 та Ліцензії МОН України Серія АЕ № 285242 від 18.09.2013 р.    
  </div>
  <div class="p_of_history">
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;За двадцять три роки діяльності було створено навчально-матеріальну базу високого рівня, накопичено значний досвід організації та забезпечення навчального процесу, сформовано творчий колектив науковців і викладачів-практиків, готовий до постійного спілкування, обміну досвідом і співпраці, розроблено і втілено у практичну діяльність новітні технології навчання.
    Сьогодні у філії працюють 35 викладачів, серед них 19 кандидатів наук та 4 докторів наук.
  </div>
  <div class="list_history">
    Підготовку фахівців здійснюють три кафедри:
      <li>Кафедра юридичних дисциплін.
      <li>Кафедра соціально-економічних дисциплін
      <li>Кафедра гуманітарних дисциплін.
    
  </div>
  <div class="p_of_history">
    Науково-педагогічний склад та студенти філії постійно приймають активну участь у різноманітних наукових, науково-практичних конференціях, семінарах, засіданнях круглих столів та інших наукових заходах. Викладачі філії є авторами багатьох підручників, навчальних та методичних посібників, наукових статей.
    Студенти-юнаки мають можливість закінчити військову кафедру, яка діє при Сумському державному університеті.
    Філія має бібліотеку з загальним фондом понад 69 тис. примірників навчально-методичної літератури. Студенти мають можливість у процесі навчання користуватися двома загальними читальними залами (одна - з періодичних видань). У філії функціонують два комп'ютерні класи.
  </div>
  <div class="p_of_history">
    Змістовне культурне життя філії спирається на Студентське самоврядування, Студентський клуб, низку   спортивних секцій. Регулярно випускається газета «Verum verbum».
    На базі Сумської філії ХНУВС з 2004 року працює юридична клініка, діяльність якої спрямована на допомогу отримання практичних навичок студентами 3-5 курсів шляхом надання юридичної допомоги малозабезпеченим верствам населення. В роботі юридичної клініки задіяні викладачі кафедри юридичних дисциплін.
  </div>
  </div>
  </div>
</body>
</html>