<!DOCTYPE html>
<html>
<head>
  <link rel="stylesheet" type="text/css" href="css/style.css">
  <title> Міжнародне співробітництво </title>

  <style>
  	.p {
      font-size: 17pt;
      border-bottom: 4px solid #0e5861;
      padding: 10px;
      text-align: justify;
      transition: 0.5s;
      cursor: pointer;
    }

    .p:hover {
      color: #0e5861;
    }

  	.containe_p {
	  margin: 0 auto;
  	  width: 70%;
  	}

  	.cont_for_li {
	  font-size: 17pt;
	  padding: 10px;
	  border-bottom: 5px solid #0e5861;
  	}

  	.li {
  	  font-size: 17pt;
      padding: 10px;
      text-align: justify;
      transition: 0.5s;
      cursor: pointer;
  	  margin-left: 20px;
      padding: 4px;
      transition: 0.5s;
  	}

  	.li:hover {
  	  margin-left: 40px;
      padding: 4px;
  	}

  	.verh {
      text-align: center;
/*      width: 70%;*/
      font-size: 25pt;
      margin: 20px;
  	}

  </style>

</head>
<body>
  <?php require("nav.php"); ?>

  <div class="verh">Міжнародне та міжвузівське співробітництво</div>

  <div class="containe_p">

  	<div class="p">Зростання ролі освіти та науки в суспільстві, диверсифікація, а також інтернаціоналізація вищої освіти – ці світові тенденції характеризують міжнародний компонент у діяльності університету як необхідну умову його комплексного розвитку.</div>

  	<div class="p">Міжнародне співробітництво було і залишається одним із пріоритетів розвитку Сумської філії Харківського національного університету внутрішніх справ, є невід'ємною складовою життя університету та розвивається в рамках єдиного процесу інтеграції вищої школи України у світову систему вищої освіти.</div>

  	<div class="cont_for_li">Основні напрямки міжнародної діяльності університету:</div>

  	 <li class="li"> участь у заходах міжнародного характеру: грантових програмах, конференціях, семінарах, симпозіумах;
  	 <li class="li">співробітництво з міжнародними фондами та організаціями;
  	 <li class="li">організація мобільності професорсько-викладацького складу та студентів.</li>

  	<div class="p">На базі Сумської філії ХНУВС щороку проводиться міжнародна науково-практична конференція, участь в якій беруть провідні науковці, працівники судових, правоохоронних та правозастосовних органів з України, Австрії, Австралії, Бельгії, Білорусі, Норвегії , США.</div>

  	<div class="p">Науково-педагогічні працівники Сумської філії ХНУВС постійно працюють над підвищенням кваліфікації та педагогічної майстерності, високі результати досягаються шляхом проходження стажування у вищих навчальних закладах, урядових та неурядових організаціях України та світу. Так, стажування за кордоном пройшли: доцент кафедри юридичних дисциплін Дуравкіна Н.І. - Міжнародна бізнес-школа ESEI Барселони «Досвід у підготовці висококваліфікованого персоналу, організації освітнього процесу й інноваційних методів викладання в Міжнародній бізнес-школі ESEI Барселони»;  доцент кафедри юридичних дисциплін Маркова О.О. - Празький інститут підвищення кваліфікації за програмою «Публікаційна та проектна діяльність у країнах Євросоюзу: від теорії до практики».</div>

  	<div class="p">Сумська філія активно співпрацює з Центром Європейських ініціатив у м. Суми. Результатами цієї співпраці стало залучення фахівців-носіїв мов до освітнього процесу. Так, було організовано факультативний курс занять англійською мовою з міжнародного права для студентів І - IV курсів, за участі магістра права Маріа Паоли Боселлі (Mariapaola Boselli). Крім того, були використані неформалізовані, популярні нині в світі методики ведення занять у формі “круглих столів”, колоквіумів, “мозкових атак” із залученням представників Центру: Алека-Неш Томаса (Великобританія), Себастіана Ванкевича (Польща).</div>

  	<div class="p">Крім того, у рамках співпраці з Центром Європейських ініціатив Сумська філія ХНУВС бере активну участь у проекті "ПОЛіС". «ПОЛіС» - це проект, який має на меті залучити громадян та місцеву поліцію до діалогу та вирішення конкретних проблем у соціальній сфері та безпеці. Проект виконується Радою міжнародних наукових досліджень та обмінів (IREX) в партнерстві з Міністерством внутрішніх справ України, Міжнародною організацією з розвитку права (IDLO) за фінансової підтримки Відділу з правоохоронних питань (INL) Посольства США.</div>

  	<div class="p">Науково-педагогічний склад кафедри юридичних дисциплін співпрацює з науковцями кафедри цивільного права і цивільного процесу юридичного факультету університету Шегеда (Угорщина), юридичного факультету Вроцлавського університету (Польща), кафедри цивільно-правових дисциплін Білоруського державного економічного університету, Центру освітніх технологій науково-дослідного інституту теорії і практики державного управління Академії управління при Президентові Республіки Білорусь, Навчально-науковим інститутом права Сумського державного університету та Інститутом держави та права ім. В. Корецького НАН України, приватним вищим навчальним закладом «Львівський університет бізнесу та права», Білоцерківським національним аграрним університетом, Національною податковою академією, Київським національним університетом ім. Т. Шевченка, Сумським національним аграрним університетом.</div>

  	<div class="p">Науково-педагогічний склад кафедри гуманітарних дисциплін підтримує тісні науково-методичні зв’язки з науковцями Сумського державного університету, Сумського національного аграрного університету, Глухівського національного педагогічного університету імені Олександра Довженка, Одеського державного університету внутрішніх справ.</div>

  	<div class="p">Науково-педагогічний склад кафедри соціально-економічних дисциплін підтримує ділові стосунки з провідними вищими навчальними закладами Республіки Білорусь та України, зокрема науково-дослідним інститутом теорії  і практики державного управління Академії управління при Президенті Республіки Білорусь; навчально-науковим інститутом фінансів, економіки та менеджменту ім. Олега Балацького Сумського державного університету; факультетом економіки та бізнесу Таврійського державного агротехнологічного університету; кафедрою інформаційних технологій Навчально-наукового інституту права, психології та економіки Львівського державного університету внутрішніх справ; кафедрою економічної кібернетики ННІ «Навчально-науковий інститут бізнес-технологій "УАБС" Сумського державного університету.</div>

  	<div class="cont_for_li">На сучасному етапі пріоритетними завданнями Сумської філії ХНУВС в області міжнародної діяльності є:</div>

  	 <li class="li">розширення інституційних партнерських зв’язків і встановлення нових стійких контактів з фондами, представництвами міжнародних організацій;
  	 <li class="li">розробка та укладання договорів про співробітництво з науковими інституціями та вищими навчальними закладами закордону;
  	 <li class="li">участь у спільних проектах на отримання грантів, міжнародної технічної та благодійної допомоги;
  	 <li class="li">активізація участі науково-педагогічного складу університету у міжнародних програмах та проектах (конференціях, виставках, школах, семінарах, тренінгах тощо);
  	 <li class="li">створення умов для стажування та підвищення кваліфікації науково-педагогічного складу у вищих навчальних закладах закордону;
  	 <li class="li">активізація публікацій науково-педагогічних працівників у міжнародних наукометричних базах;
  	 <li class="li">сприяння академічній мобільності студентів.


  	
  </div>


</body>
</html>