<!DOCTYPE html>
<html>
<head>
  <title> Вчера рада </title>
  <link rel="stylesheet" type="text/css" href="css/style.css">
  <link rel="stylesheet" type="text/css" href="css/vchena_rada.css">
</head>
<body>
  <?php require("nav.php"); ?>
  <div class="vchena_rada"> Вчена рада </div>

  <div>  </div>

  <div> Найважливіші питання діяльності та розвитку Сумської філії ХНУВС розглядає колегіальний орган управління - вчена рада. Склад та повноваження вченої ради філії визначаються Положенням. </div>
s
  <div> ПОЛОЖЕННЯ </div>
  <div> про вчену раду Сумської філії Харківського національного університету внутрішніх справ </div>
  <div> 1. Загальні положення </div>

  <div> 2. Основні повноваження вченої ради філії </div>

  <div> 3. Склад і порядок формування вченої ради філії </div>

  <div> 4.Організація роботи вченої ради філії </div>
  	<div>  </div>

  	<div>  </div>
  	
  	<div> 4.3. Підготовка рішень та їх оприлюднення і зберігання матеріалів: </div>

  <div> 5. Прикінцеві положення </div>




  <div> Вчена рада проводить свої планові засідання один раз на місяць, а її Ухвали реалізуються на підставі відповідних наказів та розпоряджень начальника філії. Організацію роботи вченої ради забезпечує вчений секретар. </div>

    <div> E-mail:<a href="#"> sfnuvs@ukr.net </a> </div>  <!-- при нажатии на почту перекидывает на отправку письма -->
    <div> План роботи вченої ради <a href="#">"(завантажити)"</a></div>
    <div> Регламент роботи вченої ради <a href="#">(завантажити)</a></div>
    <div> Персональний склад вченої ради <a href="#">(завантажити)</a></div>
    <div> Новини, оголошення <a href="#">(завантажити)</a></div>



<?php require("footer.php"); ?>
</body>
</html>